abseil
ack
aom
apr
apr-util
argon2
aribb24
aspell
assimp
autoconf
autojump
automake
bash-completion
bat
brotli
c-ares
ca-certificates
cairo
certifi
cjson
cmake
colordiff
coreutils
curl
dav1d
dbus
double-conversion
elixir
erlang
eza
fd
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gawk
gd
gdbm
gettext
ghostscript
giflib
gifsicle
git
glib
gmp
gnu-sed
gnutls
graphite2
grep
harfbuzz
highway
httpd
httpie
hunspell
icoutils
icu4c
imagemagick
imath
itermocil
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
jsoncpp
krb5
lame
leptonica
libarchive
libass
libavif
libb2
libbluray
libcbor
libde265
libevent
libffi
libfido2
libgit2
libheif
libidn
libidn2
liblqr
libmemcached
libmicrohttpd
libmng
libnghttp2
libogg
libomp
libpng
libpq
libraw
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libzip
little-cms2
llvm
lz4
lzo
m4
mbedtls
md4c
memcached
mpdecimal
mpfr
mpg123
mysql
ncurses
neofetch
nettle
node
nvm
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
opus
ossp-uuid
p11-kit
pango
pcre
pcre2
php
pixman
pkg-config
protobuf
protobuf@21
python-certifi
python@3.10
python@3.11
python@3.12
qt
rav1e
readline
ripgrep
rtmpdump
rubberband
rust
screenresolution
sdl2
shared-mime-info
skhd
snappy
speex
sqlite
srt
svt-av1
terminal-notifier
tesseract
theora
tidy-html5
unbound
unixodbc
web-ext
webp
wget
wp-cli
wxwidgets
x264
x265
xorgproto
xvid
xz
yabai
yarn
yt-dlp
z
z3
zeromq
zimg
zlib
zsh
zstd
1password7
alfred
anaconda
apparency
appcleaner
bartender
discord
dropbox
eloston-chromium
figma
firefox
firefox-developer-edition
font-hack-nerd-font
iconjar
iina
imageoptim
insomnia
iterm2
little-snitch
lm-studio
mimestream
miniforge
mongodb-compass
notion
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
querious
quicklook-json
quicklookase
slack
sublime-merge
supercollider
surfshark
suspicious-package
syntax-highlight
the-unarchiver
transmit
visual-studio-code
whatsapp
zed
